[Balance.ClapTrap_Chest_Balance InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[InteractiveObj_ClapTrap_Chest InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.AngelMissionDirector InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Bank InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Banco"
StatusMenuMapInfoBoxDescription="Para guardar coisas."

[InteractiveObjects.Bank_Igloo InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Banco"
StatusMenuMapInfoBoxDescription="Para guardar cosas."

[InteractiveObjects.BountyBoard InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Painel de Trabalhos"
StatusMenuMapInfoBoxDescription="O lugar perfeito para conseguir uns bicos."

[InteractiveObjects.BountyBoard_Hyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Painel de Trabalhos"
StatusMenuMapInfoBoxDescription="O lugar perfeito para conseguir uns bicos."

[InteractiveObjects.CatchARidePlatform InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Estação Veicular"
StatusMenuMapInfoBoxDescription="Vamos rodar."

[InteractiveObjects.CatchARideTerminal InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Estação Veicular"
StatusMenuMapInfoBoxDescription="Vamos rodar."

[InteractiveObjects.CharacterCustomizationMachine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Estação de Customização"
StatusMenuMapInfoBoxDescription="Customize seu personagem e redistribua seus pontos de habilidade!"

[InteractiveObjects.ClaptrapsSecretStash InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="O Esconderijo do Claptrap"
StatusMenuMapInfoBoxDescription="Use-o para guardar e compartilhar objetos entre seus personagens!"

[InteractiveObjects.ClaptrapsSecretStash_Igloo InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="O Esconderijo do Claptrap"
StatusMenuMapInfoBoxDescription="Use-o para guardar e compartilhar objetos entre seus personagens!"

[InteractiveObjects.FastTravelMachine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Estação de Viagem Expressa"
StatusMenuMapInfoBoxDescription="Percorra toda Pandora num piscar de olhos!"

[InteractiveObjects.FastTravelMachine_Bandit InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Estação de Viagem Expressa"
StatusMenuMapInfoBoxDescription="Percorra toda Pandora num piscar de olhos!"

[InteractiveObjects.FastTravelMachine_Hidden InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Estação de Viagem Expressa"
StatusMenuMapInfoBoxDescription="Percorra toda Pandora num piscar de olhos!"

[InteractiveObjects.LevelTravelMachine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Saída do Mapa"
StatusMenuMapInfoBoxDescription="Para quando precisar de uma mudança de ares."

[InteractiveObjects.PlayerRespawnCheckpoint InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Controle de resurreição"
StatusMenuMapInfoBoxDescription="Se morrer, você resucitará no último lugar desse tipo por onde passou."

[MapChangers.Default_MapChanger InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[MapChangers.Vehicle_MapChanger InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

